<template>
  <main role="main" class="site-main">
    <SitePath />
    <h1>О компании</h1>

    <div class="homepage">
      <div class="localtext">
        <p>
          Крупный интернет магазин, который предлагает большой выбор сантехники
          в Москве, МО, и всех регионах России по доступным ценам. Основная
          задача нашей деятельности - реализация сантехнического оборудования,
          сопутствующих аксессуаров, мебельных комплектов и крупной сантехники,
          представленных популярными брендами. Наш ассортимент включает
          современные душевые кабины, акриловые ванны и унитазы, оригинальные
          полотенцесушители и дизайн радиаторы ведущих брендов.
        </p>

        <p>
          Мы предлагаем лучшие модификации мебельных гарнитуров, аксессуаров и
          смесителей, а так же душевые стойки оригинального дизайна. Список
          наших предложений очень динамичен и постоянно дополняется новинками.
          Мы делаем все, чтобы покупателям были доступны самые последние модели
          и придерживаемся низких ценовых рамок, чтобы лучшие товары смогли
          приобрести все желающие. С нами процедура покупки сантехники принесет
          лишь приятные эмоции. Благодаря помощи менеджеров консультантов Вы
          сможете быстро сделать выбор, учитывая личные предпочтения,
          особенности действующего интерьера и финансовые возможности.
        </p>
      </div>
      <div class="clear"></div>
    </div>
  </main>
</template>
<script>
import SitePath from "@/components/App/SitePath.vue";
export default {
  name: "About",
  components: { SitePath },
};
</script>
<style scoped lang="scss">
.actiontimer,
.homepage {
  margin-top: 30px;
}

.localtext {
  font-size: 15px;
  color: inherit;
  margin: 1em 0;
}
.site-main {
  flex: 1 0 0%;
  order: 1;
  max-width: 100%;
  box-sizing: border-box;
}

@media screen and (max-width: 699px) {
  .site-main {
    padding: 0 12px 20px;
  }
}
</style>
