<template>
  <main role="main" class="site-main">
    <SitePath />
    <h1>Пользовательское соглашение</h1>

    Я согласен(на) на обработку моих персональных данных
    <p>
      Настоящим Я, действуя своей волей и в своем интересе, при размещении
      (вводе) своих персональных данных на Интернет сайте
      {{ companyData.domain }} {{ companyData.orgName }} (ИНН
      {{ companyData.inn }}, ОГРН {{ companyData.ogrn }}, далее - Оператор)
      подтверждаю свое согласие на обработку указанных мной персональных данных
      Оператором в целях предложения мне услуг, новых услуг, предлагаемых
      Оператором, в целях проведения опросов, анкетирования, рекламных и
      маркетинговых исследований в отношении услуг, предоставляемых Оператором,
      в том числе путем осуществления прямых контактов со мною посредством
      средств связи, указанных мной на настоящем сайте.Настоящее право
      (согласие) предоставляется на осуществление любых действий в отношении
      моих персональных данных, которые необходимы и желаемы для достижения
      вышеуказанных целей, включая, без ограничения, сбор, систематизацию,
      накопление, хранение, уточнение (обновление, изменение), использование,
      передачу, обезличивание, блокирование и уничтожение персональных данных,
      под которыми понимаются все данные, указанные мной на настоящем сайте.<br />Настоящим
      подтверждаю, что уведомлен о том, что обработка персональных данных
      осуществляется Оператором любым способом, в том числе как с использованием
      средств автоматизации (включая программное обеспечение), так и без
      использования средств автоматизации (с использованием различных
      материальных носителей, включая бумажные носители).
    </p>
  </main>
</template>
<script>
import SitePath from "@/components/App/SitePath.vue";
export default {
  name: "PersData",
  components: { SitePath },
  computed: {
    companyData: function () {
      return this.$store.state.companyData;
    },
  },
};
</script>
<style lang="scss" scoped>
.site-main {
  flex: 1 0 0%;
  order: 1;
  max-width: 100%;
  box-sizing: border-box;
}

@media screen and (max-width: 699px) {
  .site-main {
    padding: 0 12px 20px;
  }
}
</style>
