const dexter = {
  name: "DEXTER полотенцесушитель",
  link: "/DEXTER",
  items: [
    {
      id: 69,
      name: "Terma Dexter 1760/600 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/dexter/orig.jpg",
              "/assets/dexter/dexter_1760x600.png",
            ],
            cost: 498.67,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/dexter/22147_0_1024.jpg",
              "/assets/dexter/22245_0_1024.jpg",
              "/assets/dexter/dexter_one_1760_500_pastel_blue_detal_fr.jpg",
              "/assets/dexter/dexter_1220_600_modern_grey_detal.jpg",
              "/assets/dexter/dexter_1760x600.png",
            ],
            cost: 623.34,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/dexter/122178.jpg",
              "/assets/dexter/grzejnik-dexter-modern-500-1760-podlaczenie-dolne-kolor-chrom-101183483.jpg",
              "/assets/dexter/dexter_1760x600.png",
            ],
            cost: 973.09,
          },
        },
      ],
      desc: [
        `Полотенцесушитель DEXTER в водяном исполнении устанавливается на систему отопления, может использоваться как радиатор или как полотенцесушитель. При установке в него электрического нагревательного элемента полотенцесушитель DEXTER становиться электрическим или комбинированным (от системы отопления + от сети). Возможна окраска изделия в любой из цветов палитры RAL, а так же комплектация электрическим нагревательным элементом с таймером отключения.`,
        "DEXTER одна из самых популярных в России моделей - полотенцесушитель Terma Dexter. Очень современно выглядящий, смело сочитающий в конструкции трапециевидные вертикальные коллекторы и прямоугольные, почти плоские дугообразные горизонтальные перемычки. Всего девять моделей, три размера по ширине - 40, 50 и 60 см, и три по высоте.",
        "Всего девять моделей - но каждый можно купить в доступном по цене белом цвете, в дорогом и эксклюзивном хроме или заказать в одном из более чем трехстах цветах из обычной палитры RAL - поэтому вариантов модели может быть великое множество.",
        "Кроме того, этот электрополотенцесушитель доступен для заказа в водяной и комбинированной версии - однако надо помнить, что в таком варианте его нельзя устанавливать в контура горячего водоснабжения. Один из немногих полотенцесушителей, удостоившийся своей линии аксессуаров для водяного подключения.",
      ],
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "1760",
      weight: "600",
      glub: "108",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "300",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 70,
      name: "Terma Dexter 1760/500 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/dexter/orig.jpg",
              "/assets/dexter/dexter_1760x600.png",
            ],
            cost: 469.0,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/dexter/dexter_one_1760_500_pastel_blue_fr.jpg",
              "/assets/dexter/dexter_one_1760_500_pastel_blue_detal_fr.jpg",
              "/assets/dexter/22147_0_1024.jpg",
              "/assets/dexter/dexter_1760x600.png",
            ],
            cost: 586.25,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/dexter/122178.jpg",
              "/assets/dexter/grzejnik-dexter-modern-500-1760-podlaczenie-dolne-kolor-chrom-101183483.jpg",
              "/assets/dexter/dexter_1760x600.png",
            ],
            cost: 898.35,
          },
        },
      ],
      desc: [
        `Полотенцесушитель DEXTER в водяном исполнении устанавливается на систему отопления, может использоваться как радиатор или как полотенцесушитель. При установке в него электрического нагревательного элемента полотенцесушитель DEXTER становиться электрическим или комбинированным (от системы отопления + от сети). Возможна окраска изделия в любой из цветов палитры RAL, а так же комплектация электрическим нагревательным элементом с таймером отключения.`,
        "DEXTER одна из самых популярных в России моделей - полотенцесушитель Terma Dexter. Очень современно выглядящий, смело сочитающий в конструкции трапециевидные вертикальные коллекторы и прямоугольные, почти плоские дугообразные горизонтальные перемычки. Всего девять моделей, три размера по ширине - 40, 50 и 60 см, и три по высоте.",
        "Всего девять моделей - но каждый можно купить в доступном по цене белом цвете, в дорогом и эксклюзивном хроме или заказать в одном из более чем трехстах цветах из обычной палитры RAL - поэтому вариантов модели может быть великое множество.",
        "Кроме того, этот электрополотенцесушитель доступен для заказа в водяной и комбинированной версии - однако надо помнить, что в таком варианте его нельзя устанавливать в контура горячего водоснабжения. Один из немногих полотенцесушителей, удостоившийся своей линии аксессуаров для водяного подключения.",
      ],
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "1760",
      weight: "500",
      glub: "108",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "300",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 71,
      name: "Terma Dexter 1760/400 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/dexter/dexter_860_500_ral9016_sx.jpg",
              "/assets/dexter/12723_polotentsesushitel-dexter-500-500.jpg",
              "/assets/dexter/dexter_1760x400.png",
            ],
            cost: 450.23,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/dexter/22245_0_1024.jpg",
              "/assets/dexter/dexter_one_1760_500_pastel_blue_fr.jpg",
              "/assets/dexter/dexter_one_1760_500_pastel_blue_detal_fr.jpg",
              "/assets/dexter/22147_0_1024.jpg",
              "/assets/dexter/dexter_1760x400.png",
            ],
            cost: 562.79,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/dexter/122178.jpg",
              "/assets/dexter/grzejnik-dexter-modern-500-1760-podlaczenie-dolne-kolor-chrom-101183483.jpg",
              "/assets/dexter/dexter_1760x600.png",
            ],
            cost: 860.98,
          },
        },
      ],
      desc: [
        `Полотенцесушитель DEXTER в водяном исполнении устанавливается на систему отопления, может использоваться как радиатор или как полотенцесушитель. При установке в него электрического нагревательного элемента полотенцесушитель DEXTER становиться электрическим или комбинированным (от системы отопления + от сети). Возможна окраска изделия в любой из цветов палитры RAL, а так же комплектация электрическим нагревательным элементом с таймером отключения.`,
        "DEXTER одна из самых популярных в России моделей - полотенцесушитель Terma Dexter. Очень современно выглядящий, смело сочитающий в конструкции трапециевидные вертикальные коллекторы и прямоугольные, почти плоские дугообразные горизонтальные перемычки. Всего девять моделей, три размера по ширине - 40, 50 и 60 см, и три по высоте.",
        "Всего девять моделей - но каждый можно купить в доступном по цене белом цвете, в дорогом и эксклюзивном хроме или заказать в одном из более чем трехстах цветах из обычной палитры RAL - поэтому вариантов модели может быть великое множество.",
        "Кроме того, этот электрополотенцесушитель доступен для заказа в водяной и комбинированной версии - однако надо помнить, что в таком варианте его нельзя устанавливать в контура горячего водоснабжения. Один из немногих полотенцесушителей, удостоившийся своей линии аксессуаров для водяного подключения.",
      ],
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "1760",
      weight: "400",
      glub: "108",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "300",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 72,
      name: "Terma Dexter 1220/600 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/dexter/orig.jpg",
              "/assets/dexter/mika-lazienka-pietro-6.jpg",
              "/assets/dexter/dexter_1220x600.png",
            ],
            cost: 409.3,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/dexter/22147_0_1024.jpg",
              "/assets/dexter/dexter_one_1760_500_pastel_blue_detal_fr.jpg",
              "/assets/dexter/dexter_1220_600_modern_grey_detal.jpg",
              "/assets/dexter/dexter_1220x600.png",
            ],
            cost: 511.62,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/dexter/122178.jpg",
              "/assets/dexter/grzejnik-dexter-modern-500-1760-podlaczenie-dolne-kolor-chrom-101183483.jpg",
              "/assets/dexter/dexter_1220x600.png",
            ],
            cost: 785.87,
          },
        },
      ],
      desc: [
        `Полотенцесушитель DEXTER в водяном исполнении устанавливается на систему отопления, может использоваться как радиатор или как полотенцесушитель. При установке в него электрического нагревательного элемента полотенцесушитель DEXTER становиться электрическим или комбинированным (от системы отопления + от сети). Возможна окраска изделия в любой из цветов палитры RAL, а так же комплектация электрическим нагревательным элементом с таймером отключения.`,
        "DEXTER одна из самых популярных в России моделей - полотенцесушитель Terma Dexter. Очень современно выглядящий, смело сочитающий в конструкции трапециевидные вертикальные коллекторы и прямоугольные, почти плоские дугообразные горизонтальные перемычки. Всего девять моделей, три размера по ширине - 40, 50 и 60 см, и три по высоте.",
        "Всего девять моделей - но каждый можно купить в доступном по цене белом цвете, в дорогом и эксклюзивном хроме или заказать в одном из более чем трехстах цветах из обычной палитры RAL - поэтому вариантов модели может быть великое множество.",
        "Кроме того, этот электрополотенцесушитель доступен для заказа в водяной и комбинированной версии - однако надо помнить, что в таком варианте его нельзя устанавливать в контура горячего водоснабжения. Один из немногих полотенцесушителей, удостоившийся своей линии аксессуаров для водяного подключения.",
      ],
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "1220",
      weight: "600",
      glub: "108",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "300",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 73,
      name: "Terma Dexter 1220/500 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/dexter/orig.jpg",
              "/assets/dexter/mika-lazienka-pietro-6.jpg",
              "/assets/dexter/dexter_1220x600.png",
            ],
            cost: 390.52,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/dexter/dexter_1220_600_modern_grey.jpg",
              "/assets/dexter/dexter_one_1760_500_pastel_blue_detal_fr.jpg",
              "/assets/dexter/dexter_1220_600_modern_grey_detal.jpg",
              "/assets/dexter/dexter_1220x500.png",
            ],
            cost: 488.15,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/dexter/122178.jpg",
              "/assets/dexter/grzejnik-dexter-modern-500-1760-podlaczenie-dolne-kolor-chrom-101183483.jpg",
              "/assets/dexter/dexter_1220x600.png",
            ],
            cost: 729.81,
          },
        },
      ],
      desc: [
        `Полотенцесушитель DEXTER в водяном исполнении устанавливается на систему отопления, может использоваться как радиатор или как полотенцесушитель. При установке в него электрического нагревательного элемента полотенцесушитель DEXTER становиться электрическим или комбинированным (от системы отопления + от сети). Возможна окраска изделия в любой из цветов палитры RAL, а так же комплектация электрическим нагревательным элементом с таймером отключения.`,
        "DEXTER одна из самых популярных в России моделей - полотенцесушитель Terma Dexter. Очень современно выглядящий, смело сочитающий в конструкции трапециевидные вертикальные коллекторы и прямоугольные, почти плоские дугообразные горизонтальные перемычки. Всего девять моделей, три размера по ширине - 40, 50 и 60 см, и три по высоте.",
        "Всего девять моделей - но каждый можно купить в доступном по цене белом цвете, в дорогом и эксклюзивном хроме или заказать в одном из более чем трехстах цветах из обычной палитры RAL - поэтому вариантов модели может быть великое множество.",
        "Кроме того, этот электрополотенцесушитель доступен для заказа в водяной и комбинированной версии - однако надо помнить, что в таком варианте его нельзя устанавливать в контура горячего водоснабжения. Один из немногих полотенцесушителей, удостоившийся своей линии аксессуаров для водяного подключения.",
      ],
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "1220",
      weight: "500",
      glub: "108",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "600",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 74,
      name: "Terma Dexter 1220/400 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/dexter/dexter_860_500_ral9016_sx.jpg",
              "/assets/dexter/12723_polotentsesushitel-dexter-500-500.jpg",
              "/assets/dexter/dexter_1220x400.png",
            ],
            cost: 375.13,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/dexter/22147_0_1024.jpg",
              "/assets/dexter/dexter_one_1760_500_pastel_blue_detal_fr.jpg",
              "/assets/dexter/dexter_1220x400.png",
            ],
            cost: 468.91,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/dexter/122178.jpg",
              "/assets/dexter/grzejnik-dexter-modern-500-1760-podlaczenie-dolne-kolor-chrom-101183483.jpg",
              "/assets/dexter/dexter_1220x600.png",
            ],
            cost: 701.79,
          },
        },
      ],
      desc: [
        `Полотенцесушитель DEXTER в водяном исполнении устанавливается на систему отопления, может использоваться как радиатор или как полотенцесушитель. При установке в него электрического нагревательного элемента полотенцесушитель DEXTER становиться электрическим или комбинированным (от системы отопления + от сети). Возможна окраска изделия в любой из цветов палитры RAL, а так же комплектация электрическим нагревательным элементом с таймером отключения.`,
        "DEXTER одна из самых популярных в России моделей - полотенцесушитель Terma Dexter. Очень современно выглядящий, смело сочитающий в конструкции трапециевидные вертикальные коллекторы и прямоугольные, почти плоские дугообразные горизонтальные перемычки. Всего девять моделей, три размера по ширине - 40, 50 и 60 см, и три по высоте.",
        "Всего девять моделей - но каждый можно купить в доступном по цене белом цвете, в дорогом и эксклюзивном хроме или заказать в одном из более чем трехстах цветах из обычной палитры RAL - поэтому вариантов модели может быть великое множество.",
        "Кроме того, этот электрополотенцесушитель доступен для заказа в водяной и комбинированной версии - однако надо помнить, что в таком варианте его нельзя устанавливать в контура горячего водоснабжения. Один из немногих полотенцесушителей, удостоившийся своей линии аксессуаров для водяного подключения.",
      ],
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "1220",
      weight: "400",
      glub: "108",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "300",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 75,
      name: "Terma Dexter 860/600 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/dexter/dexter_860_500_ral9016_sx.jpg",
              "/assets/dexter/12723_polotentsesushitel-dexter-500-500.jpg",
              "/assets/dexter/dexter_1220x400.png",
            ],
            cost: 354.85,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/dexter/dexter_1220_600_modern_grey.jpg",
              "/assets/dexter/dexter_1220_600_modern_grey_detal.jpg",
              "/assets/dexter/dexter_860x600.png",
            ],
            cost: 443.56,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/dexter/wgdex086050chrome.jpg",
              "/assets/dexter/91077758_images_12329558714.jpg",
              "/assets/dexter/dexter_860x600.png",
            ],
            cost: 575.11,
          },
        },
      ],
      desc: [
        `Полотенцесушитель DEXTER в водяном исполнении устанавливается на систему отопления, может использоваться как радиатор или как полотенцесушитель. При установке в него электрического нагревательного элемента полотенцесушитель DEXTER становиться электрическим или комбинированным (от системы отопления + от сети). Возможна окраска изделия в любой из цветов палитры RAL, а так же комплектация электрическим нагревательным элементом с таймером отключения.`,
        "DEXTER одна из самых популярных в России моделей - полотенцесушитель Terma Dexter. Очень современно выглядящий, смело сочитающий в конструкции трапециевидные вертикальные коллекторы и прямоугольные, почти плоские дугообразные горизонтальные перемычки. Всего девять моделей, три размера по ширине - 40, 50 и 60 см, и три по высоте.",
        "Всего девять моделей - но каждый можно купить в доступном по цене белом цвете, в дорогом и эксклюзивном хроме или заказать в одном из более чем трехстах цветах из обычной палитры RAL - поэтому вариантов модели может быть великое множество.",
        "Кроме того, этот электрополотенцесушитель доступен для заказа в водяной и комбинированной версии - однако надо помнить, что в таком варианте его нельзя устанавливать в контура горячего водоснабжения. Один из немногих полотенцесушителей, удостоившийся своей линии аксессуаров для водяного подключения.",
      ],
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "860",
      weight: "600",
      glub: "108",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "300",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 76,
      name: "Terma Dexter 860/500 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/dexter/orig.jpg",
              "/assets/dexter/dexter_860_500_ral9016_sx.jpg",
              "/assets/dexter/dexter_860x500.png",
            ],
            cost: 345.46,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/dexter/terma_dexter_front_sparkling_grey.jpg",
              "/assets/dexter/dexter_1220_600_modern_grey_detal.jpg",
              "/assets/dexter/dexter_1220_600_modern_grey.jpg",
              "/assets/dexter/dexter_860x500.png",
            ],
            cost: 431.83,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/dexter/wgdex086050chrome.jpg",
              "/assets/dexter/91077758_images_12329558714.jpg",
              "/assets/dexter/dexter_860x600.png",
            ],
            cost: 533.25,
          },
        },
      ],
      desc: [
        `Полотенцесушитель DEXTER в водяном исполнении устанавливается на систему отопления, может использоваться как радиатор или как полотенцесушитель. При установке в него электрического нагревательного элемента полотенцесушитель DEXTER становиться электрическим или комбинированным (от системы отопления + от сети). Возможна окраска изделия в любой из цветов палитры RAL, а так же комплектация электрическим нагревательным элементом с таймером отключения.`,
        "DEXTER одна из самых популярных в России моделей - полотенцесушитель Terma Dexter. Очень современно выглядящий, смело сочитающий в конструкции трапециевидные вертикальные коллекторы и прямоугольные, почти плоские дугообразные горизонтальные перемычки. Всего девять моделей, три размера по ширине - 40, 50 и 60 см, и три по высоте.",
        "Всего девять моделей - но каждый можно купить в доступном по цене белом цвете, в дорогом и эксклюзивном хроме или заказать в одном из более чем трехстах цветах из обычной палитры RAL - поэтому вариантов модели может быть великое множество.",
        "Кроме того, этот электрополотенцесушитель доступен для заказа в водяной и комбинированной версии - однако надо помнить, что в таком варианте его нельзя устанавливать в контура горячего водоснабжения. Один из немногих полотенцесушителей, удостоившийся своей линии аксессуаров для водяного подключения.",
      ],
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "860",
      weight: "500",
      glub: "108",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "300",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 77,
      name: "Terma Dexter 860/400 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/dexter/dexter_860_500_ral9016_sx.jpg",
              "/assets/dexter/12723_polotentsesushitel-dexter-500-500.jpg",
              "/assets/dexter/orig.jpg",
              "/assets/dexter/dexter_860x400.png",
            ],
            cost: 336.08,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/dexter/terma_dexter_front_sparkling_grey.jpg",
              "/assets/dexter/dexter_one_1760_500_pastel_blue_detal_fr.jpg",
              "/assets/dexter/dexter_1220_600_modern_grey_detal.jpg",
              "/assets/dexter/dexter_860x400.png",
            ],
            cost: 420.09,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/dexter/wgdex086050chrome.jpg",
              "/assets/dexter/91077758_images_12329558714.jpg",
              "/assets/dexter/dexter_860x400.png",
            ],
            cost: 505.23,
          },
        },
      ],
      desc: [
        `Полотенцесушитель DEXTER в водяном исполнении устанавливается на систему отопления, может использоваться как радиатор или как полотенцесушитель. При установке в него электрического нагревательного элемента полотенцесушитель DEXTER становиться электрическим или комбинированным (от системы отопления + от сети). Возможна окраска изделия в любой из цветов палитры RAL, а так же комплектация электрическим нагревательным элементом с таймером отключения.`,
        "DEXTER одна из самых популярных в России моделей - полотенцесушитель Terma Dexter. Очень современно выглядящий, смело сочитающий в конструкции трапециевидные вертикальные коллекторы и прямоугольные, почти плоские дугообразные горизонтальные перемычки. Всего девять моделей, три размера по ширине - 40, 50 и 60 см, и три по высоте.",
        "Всего девять моделей - но каждый можно купить в доступном по цене белом цвете, в дорогом и эксклюзивном хроме или заказать в одном из более чем трехстах цветах из обычной палитры RAL - поэтому вариантов модели может быть великое множество.",
        "Кроме того, этот электрополотенцесушитель доступен для заказа в водяной и комбинированной версии - однако надо помнить, что в таком варианте его нельзя устанавливать в контура горячего водоснабжения. Один из немногих полотенцесушителей, удостоившийся своей линии аксессуаров для водяного подключения.",
      ],
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "860",
      weight: "400",
      glub: "108",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "300",
      guaranty: "8",
      recommendations: [],
    },
  ],
};
