const lima = {
  name: "LIMA полотенцесушитель",
  link: "/LIMA",
  items: [
    {
      id: 151,
      name: "Terma Lima 1140/700 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/lima/lima_1140_600_ral_9016_sx_1.png",
              "/assets/lima/elektrinis-ranksluosciu-dziovintuvas-terma-lima-1.jpg",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 258.37,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/lima/lima_1140_500_ral_3028_sx.png",
              "/assets/lima/lima_1140_600_ral_4003_sx.png",
              "/assets/lima/lima_1140_600_ral_5019_sx.png",
              "/assets/lima/lima_01.jpg",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 272.24,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/lima/lima_1140_600_cro_sx_1.png",
              "/assets/lima/lima_820_400_chrome_2.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 671.89,
          },
        },
      ],
      desc: `Полотенцесушитель для ванной комнаты, кухни и комнаты отдыха. Популярный, классический корпус полотенцесушителя отличается функциональным расположением трубок, что обеспечивает свободный доступ к одежде которая сушится. Доступен в разных вариантах отличающихся по высоте и ширине, различных типах подключения, что позволяет легко приспосабливать его для любого типа установки. Эффективное решение для любой ванной комнаты. Полотенцесушитель доступен в водной, водно-электрической и электрической версиях. Тепловая мощность: 290-1183 Вт., хром: 203-828 Вт.250 цветов на выбор, а также хром.К полотенцесушителю подходит многофункциональный крючок Yo!.Возможность использования электронагревателя.`,
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "1140",
      weight: "700",
      glub: "132",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "800",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 152,
      name: "Terma Lima 500/1400 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/lima/lima_500_1400_ral_9016_sx.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 204.61,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/lima/lima_500_1400_ral_3028_sx.png",
              "/assets/lima/lima_500_1000_ral8004_front.jpg",
              "/assets/lima/lima_500_1400_ral_1003_sx.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 215.02,
          },
        },
        {
          Хром: {
            imgs: ["/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg"],
            cost: 635.65,
          },
        },
      ],
      desc: `Полотенцесушитель для ванной комнаты, кухни и комнаты отдыха. Популярный, классический корпус полотенцесушителя отличается функциональным расположением трубок, что обеспечивает свободный доступ к одежде которая сушится. Доступен в разных вариантах отличающихся по высоте и ширине, различных типах подключения, что позволяет легко приспосабливать его для любого типа установки. Эффективное решение для любой ванной комнаты. Полотенцесушитель доступен в водной, водно-электрической и электрической версиях. Тепловая мощность: 290-1183 Вт., хром: 203-828 Вт.250 цветов на выбор, а также хром.К полотенцесушителю подходит многофункциональный крючок Yo!.Возможность использования электронагревателя.`,
      count: "",
      producer: "TERMA Польша",
      typeConnect: "закрытый контур",
      height: "500",
      weight: "1400",
      glub: "132",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "800",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 153,
      name: "Terma Lima 1140/400 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/lima/lima_1140_300_ral_9016_sx.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 192.47,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/lima/lima_1140_500_ral_2004_sx.png",
              "/assets/lima/lima_1140_500_ral_3028_sx.png",
              "/assets/lima/lima_1140_500_ral_7023_sx.png",
              "/assets/lima/terma_lima_electro_2.jpg",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 202.88,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/lima/lima_1140_500_cro_sx_1.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 562.78,
          },
        },
      ],
      desc: `Полотенцесушитель для ванной комнаты, кухни и комнаты отдыха. Популярный, классический корпус полотенцесушителя отличается функциональным расположением трубок, что обеспечивает свободный доступ к одежде которая сушится. Доступен в разных вариантах отличающихся по высоте и ширине, различных типах подключения, что позволяет легко приспосабливать его для любого типа установки. Эффективное решение для любой ванной комнаты. Полотенцесушитель доступен в водной, водно-электрической и электрической версиях. Тепловая мощность: 290-1183 Вт., хром: 203-828 Вт.250 цветов на выбор, а также хром.К полотенцесушителю подходит многофункциональный крючок Yo!.Возможность использования электронагревателя.`,
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "1140",
      weight: "400",
      glub: "132",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "400",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 154,
      name: "Terma Lima 500/1200 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/lima/lima_500_1400_ral_9016_sx.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 187.27,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/lima/lima_500_1200_ral_3028_sx.png",
              "/assets/lima/lima_500_1200_ral_2001_sx.png",
              "/assets/lima/lima_500_1000_ral_4001_sx.png",
              "/assets/lima/lima_500_1200_ral_1033_sx.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 195.94,
          },
        },
        {
          Хром: {
            imgs: ["/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg"],
            cost: 581.09,
          },
        },
      ],
      desc: `Полотенцесушитель для ванной комнаты, кухни и комнаты отдыха. Популярный, классический корпус полотенцесушителя отличается функциональным расположением трубок, что обеспечивает свободный доступ к одежде которая сушится. Доступен в разных вариантах отличающихся по высоте и ширине, различных типах подключения, что позволяет легко приспосабливать его для любого типа установки. Эффективное решение для любой ванной комнаты. Полотенцесушитель доступен в водной, водно-электрической и электрической версиях. Тепловая мощность: 290-1183 Вт., хром: 203-828 Вт.250 цветов на выбор, а также хром.К полотенцесушителю подходит многофункциональный крючок Yo!.Возможность использования электронагревателя.`,
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "500",
      weight: "1200",
      glub: "132",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "600",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 155,
      name: "Terma Lima 500/1000 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/lima/lima_500_1400_ral_9016_sx.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 169.93,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/lima/lima_500_1000_ral_3028_sx.png",
              "/assets/lima/lima_500_1000_ral_4001_sx.png",
              "/assets/lima/lima_500_1000_ral8004_front.jpg",
              "/assets/lima/lima_500_1000_ral8004_det_kwadrat_v.jpg",
              "/assets/lima/lima_500_1000_ral8004_det_kwadrat.jpg",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 178.6,
          },
        },
        {
          Хром: {
            imgs: ["/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg"],
            cost: 526.53,
          },
        },
      ],
      desc: `Полотенцесушитель для ванной комнаты, кухни и комнаты отдыха. Популярный, классический корпус полотенцесушителя отличается функциональным расположением трубок, что обеспечивает свободный доступ к одежде которая сушится. Доступен в разных вариантах отличающихся по высоте и ширине, различных типах подключения, что позволяет легко приспосабливать его для любого типа установки. Эффективное решение для любой ванной комнаты. Полотенцесушитель доступен в водной, водно-электрической и электрической версиях. Тепловая мощность: 290-1183 Вт., хром: 203-828 Вт.250 цветов на выбор, а также хром.К полотенцесушителю подходит многофункциональный крючок Yo!.Возможность использования электронагревателя.`,
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "500",
      weight: "1000",
      glub: "132",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "400",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 156,
      name: "Terma Lima 300/1000 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/lima/lima_300_1000_ral_9016_sx.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 163.0,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/lima/lima_300_1000_ral_3028_sx.png",
              "/assets/lima/lima_300_1000_ral_5000_sx.png",
              "/assets/lima/lima_300_1000_ral_1007_sx.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 171.67,
          },
        },
      ],
      desc: `Полотенцесушитель для ванной комнаты, кухни и комнаты отдыха. Популярный, классический корпус полотенцесушителя отличается функциональным расположением трубок, что обеспечивает свободный доступ к одежде которая сушится. Доступен в разных вариантах отличающихся по высоте и ширине, различных типах подключения, что позволяет легко приспосабливать его для любого типа установки. Эффективное решение для любой ванной комнаты. Полотенцесушитель доступен в водной, водно-электрической и электрической версиях. Тепловая мощность: 290-1183 Вт., хром: 203-828 Вт.250 цветов на выбор, а также хром.К полотенцесушителю подходит многофункциональный крючок Yo!.Возможность использования электронагревателя.`,
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "300",
      weight: "1000",
      glub: "132",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "300",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 157,
      name: "Terma Lima 820/500 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/lima/lima_820_500_ral_9016_sx_1.png",
              "/assets/lima/lima_820_500_ral_9016_sx.png",
              "/assets/lima/elektrinis-ranksluosciu-dziovintuvas-terma-lima-1.jpg",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 159.53,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/lima/lima_820_500_ral_3000_sx.png",
              "/assets/lima/lima_820_500_ral_4002_sx.png",
              "/assets/lima/lima_820_500_ral_5011_sx.png",
              "/assets/lima/lima_820_500_ral_1011_sx.png",
              "/assets/lima/lima_01.jpg",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 168.2,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/lima/lima_820_500_cro_sx_1.png",
              "/assets/lima/lima_820_500_ral_7042_sx.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 526.53,
          },
        },
      ],
      desc: `Полотенцесушитель для ванной комнаты, кухни и комнаты отдыха. Популярный, классический корпус полотенцесушителя отличается функциональным расположением трубок, что обеспечивает свободный доступ к одежде которая сушится. Доступен в разных вариантах отличающихся по высоте и ширине, различных типах подключения, что позволяет легко приспосабливать его для любого типа установки. Эффективное решение для любой ванной комнаты. Полотенцесушитель доступен в водной, водно-электрической и электрической версиях. Тепловая мощность: 290-1183 Вт., хром: 203-828 Вт.250 цветов на выбор, а также хром.К полотенцесушителю подходит многофункциональный крючок Yo!.Возможность использования электронагревателя.`,
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "820",
      weight: "500",
      glub: "132",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "400",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 158,
      name: "Terma Lima 820/400 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/lima/lima_820_400_2_1_1_1_1_1_1_1_1_1_1_1_1_1_1_1_1_1.jpg",
              "/assets/lima/elektrinis-ranksluosciu-dziovintuvas-terma-lima-1.jpg",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 147.39,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/lima/lima_820_300_ral_3020_sx.png",
              "/assets/lima/lima_820_300_ral_1016_sx.png",
              "/assets/lima/lima_820_300_ral_2000_sx.png",
              "/assets/lima/lima_820_300_ral_3015_sx.png",
              "/assets/lima/lima_820_300_ral_1005_sx.png",
              "/assets/lima/lima_01.jpg",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 156.06,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/lima/lima_820_400_chrome_2.png",
              "/assets/lima/lima_820_500_cro_sx.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 508.22,
          },
        },
      ],
      desc: `Полотенцесушитель для ванной комнаты, кухни и комнаты отдыха. Популярный, классический корпус полотенцесушителя отличается функциональным расположением трубок, что обеспечивает свободный доступ к одежде которая сушится. Доступен в разных вариантах отличающихся по высоте и ширине, различных типах подключения, что позволяет легко приспосабливать его для любого типа установки. Эффективное решение для любой ванной комнаты. Полотенцесушитель доступен в водной, водно-электрической и электрической версиях. Тепловая мощность: 290-1183 Вт., хром: 203-828 Вт.250 цветов на выбор, а также хром.К полотенцесушителю подходит многофункциональный крючок Yo!.Возможность использования электронагревателя.`,
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "820",
      weight: "400",
      glub: "132",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "300",
      guaranty: "8",
      recommendations: [],
    },
    {
      id: 159,
      name: "Terma Lima 500/400 полотенцесушитель",
      color: [
        {
          Белый: {
            imgs: [
              "/assets/lima/lima_500_400_ral9016.jpg",
              "/assets/lima/elektrinis-ranksluosciu-dziovintuvas-terma-lima-1.jpg",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 117.91,
          },
        },
        {
          RAL: {
            imgs: [
              "/assets/lima/lima_500_500_ral_3027_sx.png",
              "/assets/lima/lima_500_500_ral_1017_sx.png",
              "/assets/lima/lima_500_600_ral_3012_sx.png",
              "/assets/lima/lima_500_500_ral_1034_sx.png",
              "/assets/lima/lima_500_500_ral_6010_sx.png",
              "/assets/lima/lima_01.jpg",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 123.11,
          },
        },
        {
          Хром: {
            imgs: [
              "/assets/lima/lima_500_400_chrome_sx.jpg",
              "/assets/lima/lima_500_300_cro_sx.png",
              "/assets/lima/terma_lima_modelnyj_ryad_tiporazmery_700.jpg",
            ],
            cost: 435.72,
          },
        },
      ],
      desc: `Полотенцесушитель для ванной комнаты, кухни и комнаты отдыха. Популярный, классический корпус полотенцесушителя отличается функциональным расположением трубок, что обеспечивает свободный доступ к одежде которая сушится. Доступен в разных вариантах отличающихся по высоте и ширине, различных типах подключения, что позволяет легко приспосабливать его для любого типа установки. Эффективное решение для любой ванной комнаты. Полотенцесушитель доступен в водной, водно-электрической и электрической версиях. Тепловая мощность: 290-1183 Вт., хром: 203-828 Вт.250 цветов на выбор, а также хром.К полотенцесушителю подходит многофункциональный крючок Yo!.Возможность использования электронагревателя.`,
      count: "",
      producer: "TERMA Польша",
      typeConnect: "электрический / закрытый контур / комбинированный",
      height: "500",
      weight: "400",
      glub: "132",
      tenToComplect: "отдельно",
      ConnectTo: ["справа", "слева", "скрытое", "в розетку"],
      complect: "настенные крепления",
      tenWatt: "300",
      guaranty: "8",
      recommendations: [],
    },
  ],
};
